<!DOCTYPE html> 
<html lang="en"> 
<head> 
	<meta charset="UTF-8"> 
	<title>Cho Những Ngày Se Lạnh, Lòng Bỗng Thấy Phiêu Du…</title> 
</head> 
<body>
	<h2>Cho Những Ngày Se Lạnh, Lòng Bỗng Thấy Phiêu Du…</h2>
		<p><p><strong>T&acirc;m Sự: Cho Những Ng&agrave;y Se Lạnh, L&ograve;ng Bỗng Thấy Phi&ecirc;u Du&hellip;</strong></p>

<blockquote>
<p>Gửi tặng ri&ecirc;ng cho những kẻ mộng mơ<br />
Gửi tặng ri&ecirc;ng cho những tr&aacute;i tim đ&atilde; từng vụn vỡ.</p>
</blockquote>

<p>Khi c&ograve;n trẻ, ch&uacute;ng ta đều kh&ocirc;ng sợ&nbsp;<a href="https://ocuaso.com/tag/co-don" title="">c&ocirc; đơn</a>. Khi c&ograve;n trẻ, ch&uacute;ng ta đều được ph&eacute;p mắc sai lầm: n&ocirc;ng nổi; vấp ng&atilde;; đau đớn; thất bại; tổn thương&hellip; tất cả những th&aacute;ng ng&agrave;y m&agrave; ta gọi l&agrave; thanh xu&acirc;n đ&oacute; đều tạo n&ecirc;n ch&uacute;ng ta b&acirc;y giờ. Những con người biết y&ecirc;u c&aacute;i đẹp, tr&acirc;n trọng sự bao dung. Năm th&aacute;ng th&igrave; d&agrave;i, cuộc đời th&igrave; ngắn!</p>

<p style="text-align:center"><img alt="" src="ckeditor/kcfinder/upload/images/dalat.jpg" style="height:467px; width:700px" /></p>

<p>Thời son trẻ ch&uacute;ng m&igrave;nh y&ecirc;u nhau, y&ecirc;u cả ước mơ của nhau, c&ugrave;ng cố gắng v&agrave; ủng hộ cho ước mơ của nhau. C&oacute; lẽ đ&oacute; l&agrave; khoảng thời gian đẹp đẽ nhất v&agrave; đ&aacute;ng tr&acirc;n trọng nhất. Dẫu cho ước mơ đấy đối với người đời l&agrave; đi&ecirc;n rồ, l&agrave; ảo mộng th&igrave; ch&uacute;ng m&igrave;nh vẫn m&atilde;i ngu ngơ theo đuổi n&oacute; một c&aacute;ch khờ dại. Thật ra, sống tr&ecirc;n đời đ&ocirc;i khi phải mộng mơ một ch&uacute;t, v&igrave; chỉ c&oacute; bản th&acirc;n ch&uacute;ng ta mới l&agrave;m n&ecirc;n những điều kỳ diệu. H&atilde;y cứ mơ th&ocirc;i những người trẻ ạ, l&agrave; những kẻ mộng mơ hay những kẻ khờ mộng mơ cũng chẳng sao cả. H&atilde;y theo đuổi ước mơ, l&yacute; tưởng của ch&iacute;nh bản th&acirc;n m&igrave;nh, v&agrave; trong đ&oacute; c&oacute; cả&nbsp;<a href="https://ocuaso.com/tam-su-cuoc-song/viet-ve-tinh-yeu" title="">t&igrave;nh y&ecirc;u</a>.</p>

<blockquote>
<p>H&atilde;y cứ l&agrave; t&igrave;nh nh&acirc;n<br />
Để th&aacute;ng ng&agrave;y hoa mộng<br />
Để hẹn h&ograve; y&ecirc;u đương<br />
V&agrave; khắc khoải chờ nhau.</p>
</blockquote>

<p style="text-align:center"><img alt="" src="ckeditor/kcfinder/upload/images/tam-su.jpg" style="height:441px; width:700px" /></p>

<p>Kh&ocirc;ng hiểu sao t&ocirc;i lại kh&aacute; th&iacute;ch bốn d&ograve;ng n&agrave;y, từ ngữ kh&ocirc;ng qu&aacute; mỹ miều hay bay bổng nhưng đủ để gợn v&agrave;o l&ograve;ng những con s&oacute;ng nhịp nh&agrave;ng. Khi bản th&acirc;n bắt đầu suy nghĩ về một d&aacute;ng h&igrave;nh n&agrave;o đ&oacute; cũng l&agrave; l&uacute;c mọi việc đ&atilde; c&oacute; sự đổi thay, c&oacute; thể ta bắt đầu &ldquo;say&rdquo;, &ldquo;say&rdquo; trong một thứ đ&atilde; kết đoạn duy&ecirc;n t&igrave;nh. Chỉ l&agrave; duy&ecirc;n s&acirc;u duy&ecirc;n mỏng, bất cứ ai đều kh&ocirc;ng thể nắm chắc, tụ tan đều kh&ocirc;ng c&oacute; c&aacute;ch g&igrave; kh&aacute;c, ch&uacute;ng ta đều phải đối đ&atilde;i bằng c&aacute;i t&acirc;m b&igrave;nh thường.</p>

<p>T&ocirc;i tự nhủ với bản th&acirc;n m&igrave;nh rằng sống cần phải ch&acirc;n thật. Bất kể người kh&aacute;c nh&igrave;n m&igrave;nh bằng con mắt n&agrave;o đi chăng nữa, d&ugrave; cả thế giới phủ định, t&ocirc;i vẫn c&oacute; bản th&acirc;n tin tưởng m&igrave;nh. T&ocirc;n Gia Ngộ từng viết như thế n&agrave;y &ldquo;thời c&ograve;n trẻ, ch&uacute;ng ta thường kh&ocirc;ng hiểu thế n&agrave;o l&agrave; t&igrave;nh y&ecirc;u. L&uacute;c mới bước v&agrave;o đời, t&ocirc;i từng nghĩ t&igrave;nh y&ecirc;u c&oacute; thể vượt qua tất cả. Khi đ&oacute; t&ocirc;i kh&ocirc;ng hề biết tr&ecirc;n đời n&agrave;y c&ograve;n tồn tại một sức mạnh gọi l&agrave; số phận, ch&uacute;ng ta chỉ c&oacute; thể chấp nhận m&agrave; kh&ocirc;ng thể thay đổi&rdquo;. Vậy c&oacute; thật sự tr&ecirc;n đời kh&ocirc;ng thể thay đổi duy&ecirc;n phận hay kh&ocirc;ng? T&ocirc;i lu&ocirc;n tin l&agrave; c&oacute;. Hoạ chăng t&ocirc;i cũng nằm trong &ldquo;những kẻ khờ mộng mơ&rdquo;, khi đưa ra quyết định n&agrave;o đ&oacute;, t&ocirc;i lu&ocirc;n muốn khẳng định đ&oacute; l&agrave; quyết định đ&uacute;ng của m&igrave;nh, hoặc nếu n&oacute; c&oacute; sai th&igrave; cũng phải biến n&oacute; th&agrave;nh đ&uacute;ng, chỉ cần bản th&acirc;n thấy vui l&agrave; được.</p></p>
</body> 
</html>