<!DOCTYPE html> 
<html lang="en"> 
<head> 
	<meta charset="UTF-8"> 
	<title>Tình Yêu Tuổi 22</title> 
</head> 
<body>
	<h2>Tình Yêu Tuổi 22</h2>
		<p><p style="text-align:center"><img alt="" src="/ckeditor/kcfinder/upload/images/tinhyeu.jpg" style="height:375px; width:500px" /><img alt="" src="/ckeditor/kcfinder/upload/images/1542433868212-T%C3%ACnh-y%C3%AAu-tu%E1%BB%95i-22.jpg" style="height:375px; width:500px" /></p>

<p>Tuổi 22 &ndash; tuổi thanh xu&acirc;n của người con g&aacute;i, l&agrave; độ tuổi đủ vẻ duy&ecirc;n d&aacute;ng, từng tr&ocirc;i thả cảm x&uacute;c theo một v&agrave;i ch&agrave;ng trai, đủ hiểu về sự đời để c&oacute; một khoảng lặng trong t&acirc;m hồn. V&agrave; c&ograve;n giữ trong m&igrave;nh sự ng&acirc;y thơ v&agrave; trong trẻo hồn nhi&ecirc;n của người thiếu nữ.</p>

<p>Nhưng t&igrave;nh y&ecirc;u đối với mỗi người con g&aacute;i lại l&agrave; một định nghĩa kh&aacute;c nhau. Với mỗi ch&agrave;ng trai họ gặp lại l&agrave; một c&aacute;nh rừng để kh&aacute;m ph&aacute;. Đối với người thiếu nữ ở tuổi 22, ch&uacute;ng ta sẽ gặp một người đ&agrave;n &ocirc;ng từng trải, muốn trải nghiệm một cảm gi&aacute;c mới, muốn những kịch t&iacute;nh v&agrave; hồi hộp như một cuốn phim ngắn. V&agrave; bởi v&igrave; l&agrave; phim ngắn n&ecirc;n ch&oacute;ng đến ch&oacute;ng t&agrave;n, ch&oacute;ng cuốn trọn v&agrave;o nhau th&igrave; cũng ch&oacute;ng v&aacute;nh tr&ocirc;i tuột. Ch&uacute;ng ta sẽ gặp một ch&agrave;ng trai nghệ sĩ, đam m&ecirc; c&aacute;i đẹp, muốn chết ngợp trong t&igrave;nh y&ecirc;u nhưng lại rụt r&egrave; để thể hiện n&oacute;. Hay v&ocirc; t&igrave;nh trong d&ograve;ng đời ch&uacute;ng ta&nbsp;chạm mặt người y&ecirc;u cũ, người đ&atilde; từng l&agrave; một bầu trời trong tr&aacute;i tim, một người cho ta những cảm gi&aacute;c đầu ti&ecirc;n được thương y&ecirc;u v&agrave; chiều chuộng. Nhưng đ&atilde; l&agrave; người dưng ngược lối, ch&uacute;ng ta kh&ocirc;ng thể nối lại đoạn nhạc đ&atilde; vấp nhịp, cũng như kh&ocirc;ng thể nối lại một nhịp đập chung của con tim.</p>

<p>&nbsp;</p>

<p>T&igrave;nh y&ecirc;u với n&agrave;ng đơn giản v&agrave; trong trẻo như sớm mai, cũng c&oacute; thể phức tạp v&agrave; thực dụng v&ocirc; c&ugrave;ng. N&agrave;ng muốn một người y&ecirc;u thương, quan t&acirc;m v&agrave;&nbsp;được y&ecirc;u chiều như một con m&egrave;o nhỏ nhắn m&agrave; đỏng đảnh l&agrave;m d&aacute;ng mỗi h&ocirc;m. N&agrave;ng muốn một người chỉ hợp nghe c&ugrave;ng n&agrave;ng một loại nhạc, một sở th&iacute;ch n&agrave;o đ&oacute;, th&iacute;ch rong đuổi những cung đường d&agrave;i để tận hưởng v&agrave; sống như ch&uacute;ng ta l&agrave; những con người của tuổi trẻ. Nhưng ở độ tuổi n&agrave;y, n&agrave;ng cũng c&oacute; khao kh&aacute;t x&acirc;y dựng cho bản th&acirc;n một sự nghiệp, một cuộc sống mới, kh&aacute;m ph&aacute; con người m&igrave;nh v&agrave; y&ecirc;u một người hiểu v&agrave; tr&acirc;n trọng gi&aacute; trị của bản th&acirc;n. Một người sẽ gi&uacute;p n&agrave;ng chinh phục được những tham vọng của tuổi trẻ trong n&agrave;ng. N&agrave;ng tham lam phải kh&ocirc;ng? Ừ, thật vậy, n&agrave;ng muốn cả thế giới n&agrave;y quay quanh n&agrave;ng, n&agrave;ng muốn n&agrave;ng được y&ecirc;u, n&agrave;ng được trao y&ecirc;u thương v&agrave; n&agrave;ng kh&ocirc;ng thuộc về ai.</p>

<p>Ch&acirc;n đi nhiều rồi cũng mỏi, nhiều khi ch&uacute;ng ta cũng muốn dừng lại. Chọn cho m&igrave;nh một bến đỗ, nhưng c&oacute; bao người may mắn để gặp, được y&ecirc;u v&agrave; y&ecirc;u, một người đạt đủ những ti&ecirc;u chuẩn của c&aacute;nh hoa mới nở - muốn cả một bầu trời tươi đẹp. Nếu t&igrave;nh y&ecirc;u như l&agrave; một b&agrave;i to&aacute;n thực tế, giải b&agrave;i to&aacute;n đ&oacute; xong, đ&oacute;ng cửa tr&aacute;i tim kh&ocirc;ng cho n&oacute; lạc nhịp th&igrave; c&oacute; lẽ đ&atilde; dễ d&agrave;ng hơn nhiều. Nhưng phụ nữ lại l&agrave; lo&agrave;i vật đa cảm, họ thực dụng nhưng lại c&oacute; thể để cảm x&uacute;c l&agrave;m bản th&acirc;n tổn thương. V&agrave; điều tổn thương ấy c&ograve;n s&acirc;u đậm v&agrave; ch&aacute;t hơn cả nỗi đau của con tim. Nếu t&igrave;nh y&ecirc;u đừng l&agrave; một b&agrave;i to&aacute;n, cả hai ch&uacute;ng ta đừng để l&ecirc;n b&agrave;n c&acirc;n v&agrave; đong đếm, th&igrave; c&oacute; khi n&agrave;o, ch&uacute;ng ta sẽ kh&aacute;c với nhau của hiện tại? Nếu l&uacute;c ấy gần nhau hơn, nếu l&uacute;c ấy kh&ocirc;ng giận hờn vu vơ, nếu l&uacute;c ấy ch&uacute;ng ta mạnh mẽ để chủ động, can đảm để nắm tay một ai đ&oacute; &ndash; người c&oacute; thể đi ngược lại những y&ecirc;u cầu v&agrave; chuẩn mực của ta, c&oacute; chắc h&ocirc;m nay m&igrave;nh c&ograve;n b&ecirc;n nhau?</p>

<p>T&igrave;nh y&ecirc;u c&oacute; đ&ocirc;i khi ta n&oacute;i n&oacute; l&agrave; duy&ecirc;n, l&agrave; phận của một con người. Người con g&aacute;i c&oacute; th&ocirc;ng minh, mạnh mẽ v&agrave; độc lập đến đ&acirc;u chưa chắc sẽ nhận được hạnh ph&uacute;c y&ecirc;u đương. Người con g&aacute;i c&oacute; dịu d&agrave;ng, ngu ngốc v&agrave; khờ dại đến đ&acirc;u chưa chắc sẽ được n&acirc;ng niu như một c&ocirc;ng ch&uacute;a trong tay một ai đ&oacute;. N&ecirc;n nếu c&oacute; xảy ra, c&oacute; đau khổ, c&oacute; tuyệt vọng, c&oacute; ch&ecirc;nh v&ecirc;nh v&agrave; bất hạnh th&igrave; cũng l&agrave; do c&aacute;i Số? Số may hay số rủi&hellip;</p>

<p>Nếu t&igrave;nh y&ecirc;u, đối với một c&ocirc; n&agrave;ng 22 l&agrave; như thế, th&igrave; phải l&agrave;m sao? Nếu t&igrave;nh y&ecirc;u, đối với c&ocirc; n&agrave;ng chỉ xoay quanh l&agrave; một ch&agrave;ng trai như hồi 17 th&igrave; c&oacute; phải c&ocirc; m&atilde;i l&agrave; một người con g&aacute;i ng&acirc;y dại trong t&igrave;nh y&ecirc;u? Hay l&agrave; do đ&atilde; trải nhiều sự đời để c&ocirc; kh&ocirc;ng d&aacute;m tin v&agrave;o một ai, muốn cho m&igrave;nh một lối th&aacute;o chạy khi bị tổn thương, v&agrave; lo sợ v&igrave; một t&igrave;nh y&ecirc;u tuyệt vời như mong muốn kh&ocirc;ng đến m&agrave; ph&oacute; th&aacute;c v&agrave;o số phận v&agrave; sự ho&agrave;i nghi?</p>

<p style="text-align:center"><img alt="" src="/ckeditor/kcfinder/upload/images/11_1.jpg" style="height:185px; width:272px" /></p>

<p>Khi x&acirc;y l&ecirc;n trong tr&aacute;i tim một bức tường th&agrave;nh bao v&acirc;y ki&ecirc;n cố, mong rằng m&igrave;nh s&aacute;ng suốt, th&ocirc;ng minh để chọn lọc một người xứng đ&aacute;ng, một người cho c&ocirc; một cuộc sống đủ đầy, cho c&ocirc; một cuộc đời tuổi trẻ đ&aacute;ng nhớ, trọn vẹn v&agrave; th&uacute; vị như một c&acirc;u chuyện cổ t&iacute;ch. Nhưng, chuyện cổ t&iacute;ch chỉ ho&agrave;ng tử y&ecirc;u c&ocirc;ng ch&uacute;a, bức tường th&agrave;nh ki&ecirc;n cố như kh&oacute;a chặt c&aacute;nh cổng của con tim v&agrave; c&ocirc; kh&aacute;c g&igrave; một n&agrave;ng c&ocirc;ng ch&uacute;a c&ocirc; độc trong l&acirc;u đ&agrave;i của m&igrave;nh? T&igrave;nh y&ecirc;u l&agrave; cảm x&uacute;c, chỉ l&agrave; cảm x&uacute;c y&ecirc;u thương, cảm x&uacute;c quan t&acirc;m v&agrave; cảm x&uacute;c muốn ở b&ecirc;n nhau ở hiện tại. Y&ecirc;u kh&ocirc;ng dừng ở một người m&agrave; trải d&agrave;i ở bất tận. Tất cả những g&igrave; quanh ta, đừng t&igrave;m kiếm, v&igrave; t&igrave;m kiếm chỉ l&agrave; điều mệt mỏi. H&atilde;y y&ecirc;u một ng&agrave;y nắng mai, một bản nhạc, một đứa trẻ hồn nhi&ecirc;n, y&ecirc;u c&ocirc;ng việc v&agrave; y&ecirc;u cả bản th&acirc;n em. Nếu trong tim em c&ograve;n một chỗ trống h&atilde;y y&ecirc;u v&agrave; trao y&ecirc;u thương cho một người em muốn b&ecirc;n cạnh. Nếu thật sự dũng cảm, em sẽ biết tr&acirc;n qu&yacute; t&igrave;nh cảm m&agrave; người ấy d&agrave;nh cho. D&ugrave; đ&oacute; l&agrave; niềm hạnh ph&uacute;c hay l&agrave; một nốt lặng trong tim, v&igrave; con đường ph&iacute;a trước em kh&ocirc;ng chỉ c&oacute; người ấy, con đường ph&iacute;a trước c&ograve;n rất nhiều điều đợi em, nhiều b&agrave;n tay giang ra chờ em nắm lấy.</p>

<h2 style="text-align:center">&ldquo;<span style="color:#e74c3c"><span style="font-family:Comic Sans MS,cursive">Cuộc đời mỗi người chỉ cần c&oacute; 1 b&agrave;n tay nắm lấy 1 b&agrave;n tay v&agrave; đi c&ugrave;ng nhau đến hết cuộc đời</span></span>&rdquo;</h2>

<p style="text-align:right"><em>theo Chị Bốn</em></p>

<p>&nbsp;&nbsp;</p>

<p>&nbsp;</p>
</p>
</body> 
</html>