<!DOCTYPE html>
		<html lang="en">
		<head>
		  <meta charset="UTF-8">
		  <meta name="viewport" content="width=device-width, initial-scale=1.0">
		  <meta http-equiv="X-UA-Compatible" content="ie=edge">
		  <title>Rau má: Cực tốt và cực độc.</title>
		  <link rel="icon" href="img/Fevicon.png" type="image/png">
		
		  <link rel="stylesheet" href="../vendors/bootstrap/bootstrap.min.css">
		  <link rel="stylesheet" href="../vendors/fontawesome/css/all.min.css">
		  <link rel="stylesheet" href="../vendors/themify-icons/themify-icons.css">
		  <link rel="stylesheet" href="../vendors/linericon/style.css">
		  <link rel="stylesheet" href="../vendors/owl-carousel/owl.theme.default.min.css">
		  <link rel="stylesheet" href="../vendors/owl-carousel/owl.carousel.min.css">
		  <link rel="stylesheet" href="../vendors/flat-icon/font/flaticon.css">
		  <link rel="stylesheet" href="../vendors/nice-select/nice-select.css">
		
		  <link rel="stylesheet" href="../css/style.css">
		</head>
		<body class="bg-shape">
		
		  <!--================ Header Menu Area start =================-->
		  <header class="header_area">
			<div class="main_menu">
			  <nav class="navbar navbar-expand-lg navbar-light">
				<div class="container box_1620">
				  <a class="navbar-brand logo_h" href="index.html"><img src="../img/logo.png" alt=""></a>
				  <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarSupportedContent" aria-controls="navbarSupportedContent" aria-expanded="false" aria-label="Toggle navigation">
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
					<span class="icon-bar"></span>
				  </button>
		
				  <div class="collapse navbar-collapse offset" id="navbarSupportedContent">
					<ul class="nav navbar-nav menu_nav justify-content-end">
					  <li class="nav-item active"><a class="nav-link" href="index.html">Home</a></li> 
					  <li class="nav-item"><a class="nav-link" href="about.html">About</a></li> 
					  <li class="nav-item"><a class="nav-link" href="package.html">Packages</a>
					  <li class="nav-item submenu dropdown">
						<a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true"
						  aria-expanded="false">Pages</a>
						<ul class="dropdown-menu">
						  <li class="nav-item"><a class="nav-link" href="amentities.html">Amentities</a>                 
						</ul>
					</li>
		
					  <li class="nav-item submenu dropdown">
						<a href="#" class="nav-link dropdown-toggle" data-toggle="dropdown" role="button" aria-haspopup="true"
						  aria-expanded="false">Blog</a>
						<ul class="dropdown-menu">
						  <li class="nav-item"><a class="nav-link" href="index.html">Blog Single</a></li>
						  <li class="nav-item"><a class="nav-link" href="blog-details.html">Blog Details</a></li>
						</ul>
					  </li>
					  <li class="nav-item"><a class="nav-link" href="contact.html">Contact</a></li>
					</ul>
				  </div> 
				</div>
			  </nav>
			</div>
		  </header>
		
		  <section class="section-padding bg-gray">
			<div class="container">
		
			  <div class="row">
				<div class="col-md-12  mb-4 mb-lg-0">
				  <div class="blog">
					<div class="">
					  <a href="#">
						<h4 class="text-center">Rau má: Cực tốt và cực độc.</h4>
					  </a>
					  <p><p><p>Rau m&aacute; c&oacute; rất nhiều c&ocirc;ng dụng tốt cho sức khỏe. Thế nhưng kh&ocirc;ng phải ai cũng c&oacute; thể ăn được loại rau n&agrave;y. Với một số đối tượng, ăn rau m&aacute; c&oacute; thể g&acirc;y nguy hiểm cho sức khỏe.</p>

<p>Rau m&aacute; l&agrave; loại rau đ&atilde; được nghi&ecirc;n cứu nhiều ở nước ta v&agrave; tr&ecirc;n cả thế giới v&igrave; đặc t&iacute;nh qu&yacute; gi&aacute; của n&oacute;. Tại Việt Nam, c&ocirc;ng dụng của rau m&aacute; v&ocirc; c&ugrave;ng phong ph&uacute;, c&oacute; thể kể một số c&ocirc;ng dụng đặc trưng như:</p>

<p style="text-align:center"><img alt="" src="/ckeditor/kcfinder/upload/images/BBXktTD.jpg" style="height:393px; width:700px" /></p>

<p><strong>Giải nhiệt</strong></p>

<p>Rau m&aacute; gi&uacute;p giải quyết chứng n&oacute;ng nảy bứt rứt trong người. B&ecirc;n cạnh đ&oacute;, rau m&aacute; c&ograve;n c&oacute; t&aacute;c dụng chữa r&ocirc;m sảy, mẩn ngứa, mụn nhọt,&hellip;</p>

<p>Bạn c&oacute; thể d&ugrave;ng rau m&aacute; tươi 30 &ndash; 100g gi&atilde; hoặc xay lấy nước uống h&agrave;ng ng&agrave;y (nếu cẩn thận h&atilde;y chần qua nước s&ocirc;i). Ngo&agrave;i ra, bạn cũng c&oacute; thể kết hợp rau m&aacute; với rau sam v&agrave; kinh giới.</p>

<p><strong>Giải độc</strong></p>

<p>Theo s&aacute;ch C&acirc;y rau l&agrave;m thuốc của Tiến sĩ V&otilde; Văn Chi, nếu ăn nhầm l&aacute; ng&oacute;n, nấm độc hay bị say sắn th&igrave; h&atilde;y d&ugrave;ng 250g rau m&aacute; v&agrave; 250g rễ rau muống để gi&atilde; n&aacute;t, h&ograve;a với nước s&ocirc;i uống để giải độc. Tuy nhi&ecirc;n, bạn chỉ n&ecirc;n d&ugrave;ng c&aacute;ch n&agrave;y để sơ cứu, sau đ&oacute; h&atilde;y đến ngay bệnh viện để điều trị kịp thời.</p>

<p>&copy; Tiền Phong&nbsp;Rau m&aacute; chứa nh&acirc;n tố trường thọ gọi l&agrave; &ldquo;Vitamin X trẻ trung&rdquo; c&oacute; t&aacute;c dụng bổ dưỡng cho n&atilde;o v&agrave; c&aacute;c tuyến nội tiết v&agrave; x&aacute;c nhận rằng nước chiết từ rau m&aacute; gi&uacute;p cải thiện c&aacute;c vấn đề về hệ tuần ho&agrave;n v&agrave; da. Ảnh minh họa: Internet<strong>Cầm m&aacute;u</strong></p>

<p>Rau m&aacute; c&oacute; c&ocirc;ng dụng cầm m&aacute;u trong c&aacute;c trường hợp như chảy m&aacute;u ch&acirc;n răng, chảy m&aacute;u cam, thổ huyết, đi tiểu ra m&aacute;u, đại tiện ra m&aacute;u v&igrave; kiết lỵ, phụ nữ bị băng huyết. Cũng theo s&aacute;ch C&acirc;y rau l&agrave;m thuốc của Tiến sĩ V&otilde; Văn Chi, bạn c&oacute; thể d&ugrave;ng 30g rau m&aacute;, cỏ nhọ nồi v&agrave; l&aacute; trắc b&aacute; mỗi vị 15g sao l&ecirc;n v&agrave; sắc nước uống.</p>

<p>Tương tự như d&ugrave;ng rau m&aacute; để giải độc, bạn chỉ n&ecirc;n d&ugrave;ng những b&agrave;i thuốc từ rau m&aacute; để hỗ trợ cho c&aacute;c trường hợp bị ra m&aacute;u, sau đ&oacute; đến ngay bệnh việc để được điều trị đ&uacute;ng phương ph&aacute;p.</p>

<p><strong>Trị ho</strong></p>

<p>D&ugrave;ng rau m&aacute; tươi gi&atilde; lấy nước uống hoặc sắc nước để uống.</p>

<p><strong>Trị tiểu buốt, tiểu rắt</strong></p>

<p>D&ugrave;ng rau m&aacute; tươi gi&atilde; nhuyễn, lấy nước cốt uống.</p>

<p>&copy; Tiền Phong&nbsp;Rau m&aacute; c&oacute; t&iacute;nh h&agrave;n, c&oacute; thể g&acirc;y lạnh bụng, ti&ecirc;u chảy nhẹ. Rau m&aacute; thường được uống sống n&ecirc;n qu&aacute; tr&igrave;nh chế biến nếu kh&ocirc;ng đảm bảo vệ sinh cũng c&oacute; thể g&acirc;y rối loạn ti&ecirc;u h&oacute;a cho người d&ugrave;ng. Ảnh minh họa: Internet<strong>Chữa cảm nắng, nhức đầu, ch&oacute;ng mặt, buồn n&ocirc;n</strong></p>

<p>Lấy 1 nắm rau m&aacute; tươi rửa sạch, gi&atilde; nhuyễn lấy nước cốt pha lo&atilde;ng, th&ecirc;m v&agrave;i hạt muối v&agrave; uống. B&atilde; rau m&aacute; c&ograve;n lại lấy đắp l&ecirc;n tr&aacute;n v&agrave; th&aacute;i dương.</p>

<p><strong>L&agrave;m l&agrave;nh vết thương</strong></p>

<p>Một v&agrave;i b&aacute;o c&aacute;o khoa học cho thấy c&ocirc;ng dụng của rau m&aacute; trong việc hỗ trợ l&agrave;m l&agrave;nh vết thương. Tinh chất chiết xuất từ rau m&aacute; gi&uacute;p k&iacute;ch th&iacute;ch việc tuần ho&agrave;n m&aacute;u, t&aacute;i tạo tế b&agrave;o, giảm vi&ecirc;m nhiễm v&agrave; hỗ trợ l&agrave;m liền sẹo.</p>

<p><strong>Cải thiện c&aacute;c vấn đề về tuần ho&agrave;n v&agrave; da</strong></p>

<p>Rau m&aacute; chứa nh&acirc;n tố trường thọ gọi l&agrave; &ldquo;Vitamin X trẻ trung&rdquo; c&oacute; t&aacute;c dụng bổ dưỡng cho n&atilde;o v&agrave; c&aacute;c tuyến nội tiết v&agrave; x&aacute;c nhận rằng nước chiết từ rau m&aacute; gi&uacute;p cải thiện c&aacute;c vấn đề về hệ tuần ho&agrave;n v&agrave; da.</p>

<p>&nbsp;</p>

<p><strong>Những &#39;đại kỵ&#39; khi d&ugrave;ng rau m&aacute;:</strong></p>

<p>Rau m&aacute;tuy l&agrave; thực phẩm l&agrave;nh t&iacute;nh nhưng cũng c&oacute; dược t&iacute;nh cao, v&igrave; thế kh&ocirc;ng thể lạm dụng khi sử dụng. Nếu d&ugrave;ng nhiều rau m&aacute; sẽ dẫn đến hậu quả xấu sau đ&acirc;y:</p>

<p><strong>Ảnh hưởng đến ti&ecirc;u h&oacute;a:&nbsp;</strong>Rau m&aacute; c&oacute; t&iacute;nh h&agrave;n, c&oacute; thể g&acirc;y lạnh bụng, ti&ecirc;u chảy nhẹ. Rau m&aacute; thường được uống sống n&ecirc;n qu&aacute; tr&igrave;nh chế biến nếu kh&ocirc;ng đảm bảo vệ sinh cũng c&oacute; thể g&acirc;y rối loạn ti&ecirc;u h&oacute;a cho người d&ugrave;ng.</p>

<p>&copy; Tiền Phong&nbsp;Khi bạn đang uống thuốc t&acirc;y th&igrave; kh&ocirc;ng n&ecirc;n sử dụng rau m&aacute;, bởi trong th&agrave;nh phần của rau m&aacute; c&oacute; thể tương t&aacute;c với c&aacute;c thuốc g&acirc;y buồn ngủ v&agrave; thuốc chống co giật... l&agrave;m ảnh hưởng tới sức khỏe của bạn. Ngo&agrave;i ra, nước rau m&aacute; cũng l&agrave;m giảm t&aacute;c dụng của insulin v&agrave; thuốc tiểu đường, thuốc trị bệnh mỡ m&aacute;u khiến cho bệnh t&igrave;nh của bạn tăng nặng. Ảnh minh họa: Internet<strong>Giảm khả năng mang thai v&agrave; tăng nguy cơ sảy thai:&nbsp;</strong>Phụ nữ nếu d&ugrave;ng rau m&aacute; l&acirc;u ng&agrave;y c&oacute; thể l&agrave;m giảm khả năng mang thai. Loại rau n&agrave;y cũng g&acirc;y nguy cơ sảy thai nếu sử dụng trong thai k&igrave;.</p>

<p>V&igrave; thế, phụ nữ đang trong thời kỳ sinh nở v&agrave; phụ nữ c&oacute; thai kh&ocirc;ng n&ecirc;n d&ugrave;ng nhiều loại rau n&agrave;y.</p>

<p><strong>L&agrave;m tăng cholesterol v&agrave; lượng đường trong m&aacute;u:</strong>&nbsp;Rau m&aacute; l&agrave;m tăng lượng cholesterol v&agrave; lượng đường trong m&aacute;u, v&igrave; vậy những người c&oacute; cholesterol cao v&agrave; bệnh tiểu đường n&ecirc;n tr&aacute;nh lạm dụng sử dụng rau m&aacute; qu&aacute; nhiều.</p>

<p>Kh&ocirc;ng chỉ vậy, đối với người đang c&oacute; 2 bệnh tr&ecirc;n, d&ugrave;ng rau m&aacute; c&ugrave;ng với uống thuốc điều trị c&oacute; thể l&agrave;m giảm hiệu quả của insulin v&agrave; thuốc tiểu đường uống kh&aacute;c, cũng như c&aacute;c thuốc hạ cholesterol.</p>

<p><strong>Kh&ocirc;ng d&ugrave;ng rau m&aacute; khi uống thuốc:</strong>&nbsp;Khi bạn đang uống thuốc t&acirc;y th&igrave; kh&ocirc;ng n&ecirc;n sử dụng rau m&aacute;, bởi trong th&agrave;nh phần của rau m&aacute; c&oacute; thể tương t&aacute;c với c&aacute;c thuốc g&acirc;y buồn ngủ v&agrave; thuốc chống co giật... l&agrave;m ảnh hưởng tới sức khỏe của bạn. Ngo&agrave;i ra, nước rau m&aacute; cũng l&agrave;m giảm t&aacute;c dụng của insulin v&agrave; thuốc tiểu đường, thuốc trị bệnh mỡ m&aacute;u khiến cho bệnh t&igrave;nh của bạn tăng nặng.</p>

<p><strong>D&ugrave;ng bao nhi&ecirc;u th&igrave; đủ?</strong></p>

<p>Theo nhiều khuyến c&aacute;o rau m&aacute; mặc d&ugrave; an to&agrave;n nhưng kh&ocirc;ng n&ecirc;n sử dụng qu&aacute; 6 tuần m&agrave; kh&ocirc;ng c&oacute; chỉ định của b&aacute;c sĩ. Ngo&agrave;i ra, những người mắc bệnh gan hoặc c&oacute; tiền sử c&aacute;c bệnh tổn thương da, ung thư kh&ocirc;ng n&ecirc;n d&ugrave;ng.</p>

<h1 style="text-align:center"><big><a href="/ckeditor/kcfinder/upload/files/ra.pdf" target="_blank">rau m&aacute; nấu hến</a></big></h1>

<p>Lượng d&ugrave;ng cho một ng&agrave;y của một người b&igrave;nh thường được c&aacute;c nh&agrave; khoa học khuy&ecirc;n d&ugrave;ng l&agrave; 1 cốc nước rau m&aacute;, tương đương 40g rau m&aacute; rở lại.</p>

<p>Tuy nhi&ecirc;n, kh&ocirc;ng n&ecirc;n d&ugrave;ng li&ecirc;n tục qu&aacute; 1 th&aacute;ng. Nếu muốn tiếp tục d&ugrave;ng th&igrave; nghỉ tối thiểu nửa th&aacute;ng rồi mới d&ugrave;ng lại.</p>
</p> </p>
					</div>
				  </div>
				</div>
			</div>
		  </section>
		  <!-- ================ End footer Area ================= -->
		
		
		
		
		  <script src="../vendors/jquery/jquery-3.2.1.min.js"></script>
		  <script src="../vendors/bootstrap/bootstrap.bundle.min.js"></script>
		  <script src="../vendors/owl-carousel/owl.carousel.min.js"></script>
		  <script src="../vendors/nice-select/jquery.nice-select.min.js"></script>
		  <script src="../js/jquery.ajaxchimp.min.js"></script>
		  <script src="../js/mail-script.js"></script>
		  <script src="../js/skrollr.min.js"></script>
		  <script src="../js/main.js"></script>
		</body>
		</html>