<!DOCTYPE html>
<html lang="en">

<head>

  <meta charset="utf-8">
  <meta name="viewport" content="width=device-width, initial-scale=1, shrink-to-fit=no">
  <meta name="description" content="">
  <meta name="author" content="">

  <title>Phong tục xông đất đầu năm mới</title>

  <!-- Bootstrap core CSS -->
  <link href="/cat_template/tpl_2/asset/css/bootstrap.min.css" rel="stylesheet">

  <!-- Custom fonts for this template -->
  <link href="https://fonts.googleapis.com/css?family=Catamaran:100,200,300,400,500,600,700,800,900" rel="stylesheet">
  <link href="https://fonts.googleapis.com/css?family=Lato:100,100i,300,300i,400,400i,700,700i,900,900i" rel="stylesheet">

  <!-- Custom styles for this template -->
  <link href="/cat_template/tpl_2/asset/css/one-page-wonder.min.css" rel="stylesheet">

</head>

<body>

  <!-- Navigation -->
  <nav class="navbar navbar-expand-lg navbar-dark navbar-custom fixed-top">
    <div class="container">
      <a class="navbar-brand" href="#">Start Bootstrap</a>
      <button class="navbar-toggler" type="button" data-toggle="collapse" data-target="#navbarResponsive" aria-controls="navbarResponsive" aria-expanded="false" aria-label="Toggle navigation">
        <span class="navbar-toggler-icon"></span>
      </button>
      <div class="collapse navbar-collapse" id="navbarResponsive">
        <ul class="navbar-nav ml-auto">
          <li class="nav-item">
            <a class="nav-link" href="#">Sign Up</a>
          </li>
          <li class="nav-item">
            <a class="nav-link" href="#">Log In</a>
          </li>
        </ul>
      </div>
    </div>
  </nav>

  <header class="masthead text-center text-white">
    <div class="masthead-content">
      <div class="container">
        <h1 class="masthead-heading mb-0">One Page Wonder</h1>
        <h2 class="masthead-subheading mb-0">Will Rock Your Socks Off</h2>
        <a href="#" class="btn btn-primary btn-xl rounded-pill mt-5">Learn More</a>
      </div>
    </div>
    <div class="bg-circle-1 bg-circle"></div>
    <div class="bg-circle-2 bg-circle"></div>
    <div class="bg-circle-3 bg-circle"></div>
    <div class="bg-circle-4 bg-circle"></div>
  </header>

  <section>
    <div class="container">
      <div class="row align-items-center">
        <div class="col-lg-12 order-lg-1">
          <div class="p-5">
            <h4 class="post-title">
            Phong tục xông đất đầu năm mới
            </h4>
            <p><p style="text-align:justify">Theo tục lệ, giờ &ldquo;x&ocirc;ng đất&rdquo; được t&iacute;nh bắt đầu từ sau giờ giao thừa trở đi, người &ldquo;x&ocirc;ng đất&rdquo; l&agrave; người kh&aacute;ch đầu ti&ecirc;n bước v&agrave;o cửa nh&agrave; từ sau giờ khắc giao thừa cho đến s&aacute;ng ng&agrave;y m&ugrave;ng 1 Tết Nguy&ecirc;n đ&aacute;n. Từ xa xưa, &ocirc;ng cha ta đ&atilde; quan niệm, người &ldquo;x&ocirc;ng đất&rdquo; sẽ c&oacute; ảnh hưởng quan trọng đến may mắn, hạnh ph&uacute;c, c&ocirc;ng danh, t&agrave;i lộc của cả gia đ&igrave;nh trong năm mới.<br />
<br />
V&igrave; vậy, nh&agrave; nh&agrave; đều mong muốn mọi sự tốt đẹp sẽ đến với gia đ&igrave;nh m&igrave;nh bắt đầu từ ng&agrave;y đầu năm. Từ trước Tết, gia chủ đ&atilde; chọn người c&oacute; tuổi hợp với chủ nh&agrave;, l&agrave; người th&agrave;nh đạt, hạnh ph&uacute;c, vi&ecirc;n m&atilde;n trong cuộc sống để đem đến cho gia đ&igrave;nh sự may mắn ngay từ đầu năm.<br />
<br />
Người được nhờ đến &ldquo;x&ocirc;ng đất&rdquo; cho gia chủ thường đến thăm gia đ&igrave;nh v&agrave;o buổi s&aacute;ng m&ugrave;ng 1 đầu năm mới, mang theo ch&uacute;t qu&agrave; nhỏ cho gia đ&igrave;nh như b&aacute;nh mứt, ch&egrave;, thuốc v&agrave; tiền l&igrave; x&igrave; cho trẻ nhỏ. Người &ldquo;x&ocirc;ng đất&rdquo; sẽ ch&uacute;c gia chủ một&nbsp;năm ph&aacute;t lộc, ph&aacute;t t&agrave;i v&agrave; những lời ch&uacute;c mừng tốt đẹp cho gia chủ may mắn trong một năm tới. Nếu nh&agrave; c&oacute; cha mẹ gi&agrave; th&igrave; ch&uacute;c &ldquo;B&aacute;ch ni&ecirc;n giai l&atilde;o&rdquo;, &ldquo;tăng ph&uacute;c tăng thọ&rdquo;; nếu l&agrave; người bu&ocirc;n b&aacute;n th&igrave; mong &ldquo;bu&ocirc;n may b&aacute;n đắt&rdquo;, &ldquo;l&agrave;m ăn ph&aacute;t đạt&rdquo;, &ldquo;l&agrave;m ăn ph&aacute;t t&agrave;i bằng năm bằng mười năm ngo&aacute;i&rdquo;; nếu gặp người l&agrave;m việc Nh&agrave; nước th&igrave; ch&uacute;c &ldquo;thăng quan tiến chức&rdquo; hoặc &ldquo;l&ecirc;n chức l&ecirc;n lương&rdquo;; gặp trẻ em th&igrave; mừng c&aacute;c b&eacute; &ldquo;hay ăn ch&oacute;ng lớn&rdquo;, &ldquo;học h&agrave;nh đỗ đạt&rdquo;.<br />
<br />
Gia chủ cũng niềm nở đ&oacute;n tiếp người x&ocirc;ng đất v&agrave; ch&uacute;c tụng lại vị kh&aacute;ch x&ocirc;ng nh&agrave;, mời kh&aacute;ch những m&oacute;n ăn,&nbsp;c&aacute;c loại&nbsp;b&aacute;nh mứt ngon nhất v&agrave; c&ugrave;ng nhau uống một ly rượu v&agrave;o đầu năm mới. Việc ăn uống n&agrave;y cũng chỉ mang t&iacute;nh tượng trưng cho c&oacute; lệ, như ăn v&agrave;i miếng b&aacute;nh, miếng mứt, uống một ly rượu hay ch&eacute;n tr&agrave;.&nbsp;<br />
<br />
Một c&aacute;ch &ldquo;x&ocirc;ng đất&rdquo; kh&aacute;c theo tục lệ l&agrave; ch&iacute;nh người th&acirc;n trong gia đ&igrave;nh tự x&ocirc;ng đất. Người th&acirc;n trong gia đ&igrave;nh sẽ ra khỏi nh&agrave; trước giờ giao thừa, qua giờ giao thừa trở về x&ocirc;ng nh&agrave; mang theo những c&agrave;nh lộc đầu xu&acirc;n, mang sự tốt l&agrave;nh quanh năm về cho gia đ&igrave;nh.<br />
<br />
Người Việt cũng c&oacute; tục lệ thường kh&ocirc;ng đến nh&agrave; người kh&aacute;c v&agrave;o s&aacute;ng m&ugrave;ng 1 Tết để tr&aacute;nh x&ocirc;ng nh&agrave; người kh&aacute;c. C&aacute;c gia đ&igrave;nh người Việt cũng rất kỵ những người kh&ocirc;ng hợp tuổi x&ocirc;ng nh&agrave; m&igrave;nh v&agrave;o đầu năm mới.<br />
<br />
Tuy ni&ecirc;n, theo c&ugrave;ng thời gian, những phong tục tập qu&aacute;n xưa cũng c&oacute; những biến đổi để ph&ugrave; hợp với những thay đổi ph&aacute;t triển của cuộc sống h&ocirc;m nay. Tục &ldquo;x&ocirc;ng đất&rdquo; cũng vậy, mọi người trong gia đ&igrave;nh vẫn đi x&ocirc;ng đất nh&agrave; b&agrave; con, bạn b&egrave; nhưng đa phần như một niềm vui trong ng&agrave;y Tết</p>
</p>
          </div>
        </div>
      </div>
    </div>
  </section>


  <!-- Footer -->
  <footer class="py-5 bg-black">
    <div class="container">
      <p class="m-0 text-center text-white small">Copyright &copy; Your Website 2019</p>
    </div>
    <!-- /.container -->
  </footer>

  <!-- Bootstrap core JavaScript -->
  <script src="/cat_template/tpl_2/asset/js/jquery.min.js"></script>
  <script src="/cat_template/tpl_2/asset/js/bootstrap.bundle.min.js"></script>

</body>

</html>
